<ul class="tags">
    <li><a href="#">Государственные</a></li>
    <li><a href="#">Медицинские</a></li>
    <li><a href="#">Военны</a></li>
    <li><a href="#">Технические</a></li>
    <li><a href="#">Дистанционное обучение</a></li>
    <li><a href="#">Бюджетные</a></li>
    <li><a href="#">Педагогические</a></li>
    <li><a href="#">Юридические</a></li>
    <li><a href="#">Экономические</a></li>
    <li><a href="#">Театральные</a></li>
    <li><a href="#">Юридические</a></li>
    <li><a href="#">Экономические</a></li>
    <li><a href="#">Театральные</a></li>
    <li><a href="#">Заочное обучение</a></li>
    <li><a href="#">Платные</a></li>
    <li><a href="#" class="more">Смотреть еще</a></li>
</ul>