<!-- honest -->
<div class="honest">
    <h2>Честные отзывы студентов</h2>
    <p>На первом этапе проверки “слив” проверяют редакторы сайта. Они отсеивают необоснованные, подозрительные по нашему мнению отзывы. В случае одобрения отзыва редактором сайта, отзыв публикуется в группе “Типичный абитуриент”.</p>
    <a href="#" class="btn has-ico">
        <span class="ico">
        <svg class="icon">
            <use xlink:href="#files-ico"></use>
        </svg>
        </span>
        Оставить отзыв
    </a>
</div>
<!-- / honest -->